IDEA StatiCa Open Model
OpenElementId Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The OpenElementId type exposes the following members.
Properties
Name | Description
Id
 Element Id
Top
See Also
Reference
OpenElementId Class
IdeaRS.OpenModel Namespace